[
    {
        "id": "good-1",
        "img": "assets/img/item1.jpg",
        "title": "Кофемашина Philipps",
        "price": 18990,
        "description": "Готовьте идеальный эспрессо из свежих зерен благодаря 100%-но керамическим жерновам. С легкостью выбирайте крепость, температуру и объем напитка на интуитивно понятном дисплее. Благодаря классическому капучинатору горячая молочная пена будет именно такой, как вы хотите."
    },
    {
        "id": "good-2",
        "img": "assets/img/item2.jpg",
        "title": "Sony Playstation 4 Pro",
        "price": 37499,
        "description": "Готовьтесь спасать человечество от вымирания уже 8 ноября вместе со специальным изданием PS4 Pro на 1 Тб. Специальное издание комплекта PS4 Pro с игрой DEATH STRANDING включает в себя уникальную систему PS4 Pro на 1 Тб, соответствующий беспроводной контроллер DUALSHOCK 4 и игру DEATH STRANDING на диске Blu-ray. Консоль из специального издания PS4 Pro, вдохновленного игрой, отличается белой матовой отделкой с двумя отпечатками рук Б.Т., образующих форму континентов мира. Комплект включает оранжевый полупрозрачный беспроводной контроллер DUALSHOCK 4 того же цвета, что и капсула ББ в игре, так что весь комплект выглядит нереально круто. Во время игры вы сможете слегка покачивать контроллер из стороны в сторону, как будто у вас в руках – капсула ББ. Благодаря PS4 Pro владельцы телевизоров с поддержкой 4K смогут насладиться улучшенным изображением DEATH STRANDING в динамическом разрешении 4K с масштабированием до 4K, а владельцы телевизоров с поддержкой HD также смогут насладиться повышенной четкостью изображения посредством суперсэмплинга. А если экран вашего телевизора поддерживает технологию HDR, вы сможете играть в палитре цветов HDR с расширенной цветовой гаммой, получая удовольствие от более ярких и глубоких цветов, делающих изображение более сочным."
    },
    {
        "id": "good-3",
        "img": "assets/img/item3.jpg",
        "title": "Зубная щетка Oral-B Pro520",
        "price": 2490,
        "description": "Oral-B - марка зубных щеток №1, рекомендуемая большинством стоматологов мира! Откройте для себя Oral-B Pro 520! Набор по уходу за полостью рта Oral-B Pro 520 и зубная нить Pro-Expert Clinline позволят тщательно следить за здоровьем полости рта .Перейдите на новый уровень чистки за 2 минуты в соответствии с рекомендацией вашего стоматолога."
    },
    {
        "id": "good-4",
        "img": "assets/img/item4.jpg",
        "title": "Lego Disney Princess",
        "price": 799,
        "description": "Собери свою фигурку снеговика Олафа из мультфильма «Холодное сердце — 2» студии Disney: он будет лучом света, который согреет тебя в холодный зимний день! Выбери положение подвижных рук и ног, поверни верхний снежный ком, чтобы надеть на снеговика красивую синюю бабочку, а потом дай ему в руки карандаш и блокнот, чтобы писать в нем обо всем самом интересном, что встретится Олафу на пути! Когда наиграешься, ты можешь установить эту удивительную фигурку персонажа мультфильма «Холодное сердце — 2» студии Disney в своей комнате, чтобы она согревала твою душу весь оставшийся день."
    },
    {
        "id": "good-5",
        "img": "assets/img/item5.jpg",
        "title": "Парка Acoola",
        "price": 2250,
        "description": ""
    },
    {
        "id": "good-6",
        "img": "assets/img/item6.jpg",
        "title": "Рестарт. Как прожить много жизней",
        "price": 490,
        "description": "Что делать, если все вокруг потеряло смысл, раздражает или просто надоело? Как начать сначала, когда нет сил, вдохновения и кажется, что все пошло не так? Ирина Хакамада предлагает свои знания и опыт, которые позволят, овладев инструментами интуиции, рестарта и перезагрузки, эмоционального регулирования и управления своим 'Я', создать частные модели поведения в изменчивой ситуации. Она рассказывает о потерях и обретениях, о мотивации и энергии, о том, как включить кнопку перезагрузки и не бояться начинать с нуля. Цель этой книги - помочь очистить сознание от прошлого, негативного, опыта, включить интуицию на максимум и настроиться на крутые, кардинальные, смелые перемены. Ведь каждый из нас может прожить много захватывающих жизней, нужно только решиться."
    },
    {
        "id": "good-7",
        "img": "assets/img/item7.jpg",
        "title": "Индилайт Зразы натуральные",
        "price": 208,
        "description": "Требует тепловой кулинарной обработки. Постное, диетическое, большое содержание витаминов и минералов. Высокое содержание белка. Гипоаллергенное."
    },
    {
        "id": "good-8",
        "img": "assets/img/item8.jpg",
        "title": "Телевизор Samsung UE43RU7400UX 43''",
        "price": 43990,
        "description": "43'' UHD Engine, UHD Dimming, Pur Color, Smart, Quad-Core, DVB-T2CS2, TITAN GRAY"
    },
    {
        "id": "good-9",
        "img": "assets/img/item9.jpg",
        "title": "Transcend SDHC Class 10 32GB",
        "price": 780,
        "description": "Высокотехнологичные устройства, записывающие изображения, видео и звук, требуют всё более высоких скоростей работы и объёмов памяти для сохранения произведений нашего творчества. Карты памяти Transcend Secure Digital High Capacity Class 10 поддерживают файлы формата FAT32 и вы можете использовать их для хранения музыкальных коллекций, альбомов фотографий, фильмов или использовать в устройствах, требующих большого объёма памяти."
    }
]